{
  "url": "https://perderbarrigadevez.com.br/dieta-saudavel-como-preparar-um-cardapio-para-emagrecer",
  "title": { "text": "Dieta saudável: como preparar um cardápio para emagrecer", "keyword": "dieta saudável" },
  "elements": [
    {
      "type": "p",
      "value": "Para fazer uma alimentação saudável e equilibrada que favoreça a perda de peso é necessário realizar algumas mudanças nos hábitos alimentares e adotar algumas estratégias simples que permitam aumentar a sensação de saciedade, diminuir a fome e acelerar o metabolismo.",
      "sentences": [
        "Para fazer uma alimentação saudável e equilibrada que favoreça a perda de peso é necessário realizar algumas mudanças nos hábitos alimentares e adotar algumas estratégias simples que permitam aumentar a sensação de saciedade, diminuir a fome e acelerar o metabolismo."
      ]
    },
    {
      "type": "p",
      "value": "No entanto, quando se deseja perder peso, o ideal é procurar a orientação de um nutricionista para que através de uma avaliação completa seja elaborado um plano nutricional adaptado às necessidades e objetivos da pessoa, permitindo que a perda de peso se mantenha ao longo do tempo e seja evitado o efeito sanfona.",
      "sentences": [
        "No entanto, quando se deseja perder peso, o ideal é procurar a orientação de um nutricionista para que através de uma avaliação completa seja elaborado um plano nutricional adaptado às necessidades e objetivos da pessoa, permitindo que a perda de peso se mantenha ao longo do tempo e seja evitado o efeito sanfona."
      ]
    },
    {
      "type": "p",
      "value": "Essas dicas servirão para ter maior liberdade na dieta e preparar refeições mais saudáveis para perder peso:",
      "sentences": ["Essas dicas servirão para ter maior liberdade na dieta e preparar refeições mais saudáveis para perder peso:"]
    },
    { "type": "h3", "value": "1. A base do almoço e do jantar são os vegetais", "sentences": ["1. A base do almoço e do jantar são os vegetais"] },
    {
      "type": "p",
      "value": "Os legumes e vegetais sempre devem ser a porção principal do almoço e do jantar, pois eles darão mais saciedade, além de ter poucas calorias, o que favorece a perda de peso. A porção deve variar entre 1 a 2 xícaras de vegetais crus ou 1 xícara de vegetais cozidos, por exemplo.",
      "sentences": [
        "Os legumes e vegetais sempre devem ser a porção principal do almoço e do jantar, pois eles darão mais saciedade, além de ter poucas calorias, o que favorece a perda de peso.",
        "A porção deve variar entre 1 a 2 xícaras de vegetais crus ou 1 xícara de vegetais cozidos, por exemplo."
      ]
    },
    {
      "type": "p",
      "value": "Além disso, os vegetais são ricos em fibras, vitaminas e minerais, que ajudam a melhorar o funcionamento do intestino, favorecendo a saúde da microbiota intestinal, melhorando o metabolismo e ajudando a desintoxicar o organismo, proporcionando energia e aumentando a sensação de bem estar.",
      "sentences": [
        "Além disso, os vegetais são ricos em fibras, vitaminas e minerais, que ajudam a melhorar o funcionamento do intestino, favorecendo a saúde da microbiota intestinal, melhorando o metabolismo e ajudando a desintoxicar o organismo, proporcionando energia e aumentando a sensação de bem estar."
      ]
    },
    { "type": "h3", "value": "2. Consumir pequenas porções de carboidratos", "sentences": ["2. Consumir pequenas porções de carboidratos"] },
    {
      "type": "p",
      "value": "É recomendado consumir pequenas porções de carboidratos, de preferência integrais, em cada refeição, como pães, massas, arroz, farofa, bolos e tapioca. Como a quantidade que deve ser consumida varia de uma pessoa para outra, é possível começar diminuindo progressivamente as porções que são consumidas. Ou seja, se normalmente consome 6 colheres de sopa de arroz, passa a consumir 5 e depois 4, por exemplo.",
      "sentences": [
        "É recomendado consumir pequenas porções de carboidratos, de preferência integrais, em cada refeição, como pães, massas, arroz, farofa, bolos e tapioca.",
        "Como a quantidade que deve ser consumida varia de uma pessoa para outra, é possível começar diminuindo progressivamente as porções que são consumidas.",
        "Ou seja, se normalmente consome 6 colheres de sopa de arroz, passa a consumir 5 e depois 4, por exemplo."
      ]
    },
    {
      "type": "p",
      "value": "Além disso, pode substituir o macarrão por abobrinha ou berinjela, por exemplo, devendo procurar outras alternativas para diminuir o consumo de carboidratos.",
      "sentences": ["Além disso, pode substituir o macarrão por abobrinha ou berinjela, por exemplo, devendo procurar outras alternativas para diminuir o consumo de carboidratos."]
    },
    {
      "type": "p",
      "value": "Também é possível substituir a farinha de trigo por outros tipos de farinha que contenham maior quantidade de fibras para preparar panquecas, pastéis e bolos, como farinha de aveia, de coco ou de amêndoas, por exemplo.",
      "sentences": [
        "Também é possível substituir a farinha de trigo por outros tipos de farinha que contenham maior quantidade de fibras para preparar panquecas, pastéis e bolos, como farinha de aveia, de coco ou de amêndoas, por exemplo."
      ]
    },
    { "type": "h3", "value": "3. Os lanches também devem ter proteínas", "sentences": ["3. Os lanches também devem ter proteínas"] },
    {
      "type": "p",
      "value": "É muito comum a maior parte das pessoas comer apenas fruta, torradas ou pão com café nos lanches, por exemplo, mas o ideal seria variar mais e trazer proteínas também para estas refeições, pois elas gastam mais energia para serem digeridas e aumentam a saciedade.",
      "sentences": [
        "É muito comum a maior parte das pessoas comer apenas fruta, torradas ou pão com café nos lanches, por exemplo, mas o ideal seria variar mais e trazer proteínas também para estas refeições, pois elas gastam mais energia para serem digeridas e aumentam a saciedade."
      ]
    },
    {
      "type": "p",
      "value": "Assim, bons exemplos de lanches são comer 1 fatia de pão integral com 1 ovo e 1 fatia de queijo, comer iogurte natural com um punhado de nozes, fazer uma panqueca integral com banana, canela e farinha de aveia ou fazer uma vitamina de frutas com punhado de amêndoas.",
      "sentences": [
        "Assim, bons exemplos de lanches são comer 1 fatia de pão integral com 1 ovo e 1 fatia de queijo, comer iogurte natural com um punhado de nozes, fazer uma panqueca integral com banana, canela e farinha de aveia ou fazer uma vitamina de frutas com punhado de amêndoas."
      ]
    },
    {
      "type": "cta_ebook",
      "value": "Antes de continuar, deixa eu aproveitar para te dizer que, caso você queira ter acesso, a todo o conteúdo desse vídeo. Vou deixar um link aqui na descrição para você baixar um ebook gratuito, com toda informação deste vídeo para você acessar quando e onde quiser. Agora vamos voltar ao nosso tema.",
      "sentences": [
        "Antes de continuar, deixa eu aproveitar para te dizer que, caso você queira ter acesso, a todo o conteúdo desse vídeo.",
        "Vou deixar um link aqui na descrição para você baixar um ebook gratuito, com toda informação deste vídeo para você acessar quando e onde quiser.",
        "Agora vamos voltar ao nosso tema."
      ]
    },
    { "type": "h3", "value": "4. Incluir azeite, frutos secos e sementes", "sentences": ["4. Incluir azeite, frutos secos e sementes"] },
    {
      "type": "p",
      "value": "Esses alimentos são ricos em gorduras boas e ômega-3, que têm ação anti-inflamatória, antioxidante e aumentam a saciedade, ajudando o organismo a funcionar melhor. Nesse grupo também estão incluídos alimentos como abacate, coco, amendoim, amêndoas, pasta de amendoim e nozes.",
      "sentences": [
        "Esses alimentos são ricos em gorduras boas e ômega-3, que têm ação anti-inflamatória, antioxidante e aumentam a saciedade, ajudando o organismo a funcionar melhor.",
        "Nesse grupo também estão incluídos alimentos como abacate, coco, amendoim, amêndoas, pasta de amendoim e nozes."
      ]
    },
    {
      "type": "p",
      "value": "Para incluí-los na dieta, pode ser adicionado uma colher de chá de azeite de oliva no prato de almoço e jantar. Nos lanches, pode ser consumida 1 fruta com 10 unidade de frutos secos ou 1 colher de sopa de manteiga de amendoim. Também podem ser preparadas vitaminas com abacate e adicionar sementes de linhaça, chia ou abóbora, por exemplo, em saladas ou cereais, no ovo ou iogurte, por exemplo.",
      "sentences": [
        "Para incluí-los na dieta, pode ser adicionado uma colher de chá de azeite de oliva no prato de almoço e jantar.",
        "Nos lanches, pode ser consumida 1 fruta com 10 unidade de frutos secos ou 1 colher de sopa de manteiga de amendoim.",
        "Também podem ser preparadas vitaminas com abacate e adicionar sementes de linhaça, chia ou abóbora, por exemplo, em saladas ou cereais, no ovo ou iogurte, por exemplo."
      ]
    },
    { "type": "h3", "value": "5. Fruta tem limite, não exagere", "sentences": ["5. Fruta tem limite, não exagere"] },
    {
      "type": "p",
      "value": "Apesar de serem saudáveis, as frutas também têm calorias e algumas são facilmente digeridas. Assim, ao invés de comer 2 ou 3 frutas em uma só refeição, o melhor é comer 1 fruta com 1 punhado de frutos secos, por exemplo, ou com iogurte natural, pois assim adiciona-se gorduras boas e proteínas, deixando a refeição mais nutritiva.",
      "sentences": [
        "Apesar de serem saudáveis, as frutas também têm calorias e algumas são facilmente digeridas.",
        "Assim, ao invés de comer 2 ou 3 frutas em uma só refeição, o melhor é comer 1 fruta com 1 punhado de frutos secos, por exemplo, ou com iogurte natural, pois assim adiciona-se gorduras boas e proteínas, deixando a refeição mais nutritiva."
      ]
    },
    {
      "type": "p",
      "value": "O ideal é consumir as frutas em sua forma \"pura\", sem ser em forma de suco, isso porque dessa forma é possível ter a maior quantidade de fibras, ajudando a manter a saúde do intestino e aumentar a sensação de saciedade. O recomendado é consumir 2 a 3 porções de frutas por dia.",
      "sentences": [
        "O ideal é consumir as frutas em sua forma \"pura\", sem ser em forma de suco, isso porque dessa forma é possível ter a maior quantidade de fibras, ajudando a manter a saúde do intestino e aumentar a sensação de saciedade.",
        "O recomendado é consumir 2 a 3 porções de frutas por dia."
      ]
    },
    { "type": "h3", "value": "6. Beber água diariamente", "sentences": ["6. Beber água diariamente"] },
    {
      "type": "p",
      "value": "É importante consumir 2 a 2,5 L de água por dia. O ideal é não consumir líquidos juntamente com a comida para evitar encher e não consumir as porções correspondentes das refeições.",
      "sentences": [
        "É importante consumir 2 a 2,5 L de água por dia.",
        "O ideal é não consumir líquidos juntamente com a comida para evitar encher e não consumir as porções correspondentes das refeições."
      ]
    },
    {
      "type": "p",
      "value": "Uma excelente opção é beber água com limão, pois ajuda a limpar o paladar e diminuir a vontade de comer muitos doces.",
      "sentences": ["Uma excelente opção é beber água com limão, pois ajuda a limpar o paladar e diminuir a vontade de comer muitos doces."]
    },
    { "type": "h3", "value": "7. Consumir proteínas com baixo teor de gordura", "sentences": ["7. Consumir proteínas com baixo teor de gordura"] },
    {
      "type": "p",
      "value": "A proteína é importante para o processo de perda de peso pois ajuda a aumentar a saciedade e favorece a formação de massa muscular. Por isso, o ideal é incluir na alimentação do dia a dia carnes brancas como frango e peru sem pele, peixes e, no caso das carnes vermelhas, dar preferência aos cortes magros.",
      "sentences": [
        "A proteína é importante para o processo de perda de peso pois ajuda a aumentar a saciedade e favorece a formação de massa muscular.",
        "Por isso, o ideal é incluir na alimentação do dia a dia carnes brancas como frango e peru sem pele, peixes e, no caso das carnes vermelhas, dar preferência aos cortes magros."
      ]
    },
    {
      "type": "p",
      "value": "Além disso, também é importante consumir ovo, queijo branco baixo em gordura como o ricota ou mozarela, e leite e derivados desnatados. Outros alimentos que também são ricos em proteínas são as leguminosas como os feijões, lentilhas e grão de bico, por exemplo, que combinados com arroz garantem boa quantidade de proteínas.",
      "sentences": [
        "Além disso, também é importante consumir ovo, queijo branco baixo em gordura como o ricota ou mozarela, e leite e derivados desnatados.",
        "Outros alimentos que também são ricos em proteínas são as leguminosas como os feijões, lentilhas e grão de bico, por exemplo, que combinados com arroz garantem boa quantidade de proteínas."
      ]
    },
    { "type": "h2", "value": "Cardápio saudável para emagrecer", "sentences": ["Cardápio saudável para emagrecer"] },
    {
      "type": "p",
      "value": "A tabela a seguir traz o exemplo de um cardápio de 3 dias para emagrecer de forma fácil e saudável:",
      "sentences": ["A tabela a seguir traz o exemplo de um cardápio de 3 dias para emagrecer de forma fácil e saudável:"]
    },
    {
      "type": "cta_table",
      "value": "Vou fazer algo ainda melhor para você. Vou deixar um link na descrição para você baixar um ebook gratuito com o cardápio saudável para emagrecer. Assim você não precisa anotar nada, já está pronto para você. E continuando.",
      "sentences": [
        "Vou fazer algo ainda melhor para você.",
        "Vou deixar um link na descrição para você baixar um ebook gratuito com o cardápio saudável para emagrecer.",
        "Assim você não precisa anotar nada, já está pronto para você.",
        "E continuando."
      ]
    },
    {
      "type": "table",
      "value": "<table><tbody><tr><th><strong>Comida</strong></th><th><strong>Dia 1</strong></th><th><strong>Dia 2</strong></th><th><strong>Dia 3</strong></th></tr><tr><th><strong>Café da manhã</strong></th><td>Café preto sem açúcar + torrada integral com 2 colheres de sopa de ricota com orégano e 1 ovo mexido</td><td>Café preto sem açúcar + 30g de granola com 1 copo de leite de coco ou de amêndoa + 1/2 xícara de morango</td><td>1 xícara de café com leite desnatado sem açúcar + 1 panqueca média de banana com aveia com 1 colher de sopa de manteiga de cacau</td></tr><tr><th><strong>Lanche da manhã</strong></th><td>2 fatias de melão + 10 unidades de castanha de caju</td><td>1 banana triturada com 1 colher de sopa de manteiga de amendoim e um pouco de canela</td><td>2 fatias de mamão com 1 colher de chá de chia</td></tr><tr><th><strong>Almoço/ jantar</strong></th><td>1 filé de peito de frango grelhado acompanhado de 3 colheres de sopa de arroz integral com 2 colheres de sopa de feijão + 1 xícara de vegetais salteados no azeite de oliva + 1 pêra</td><td>1 filé de peixe com tomate e cebola ao forno + 1 pêssego</td><td>1 filé de peito de peru cortado em cubos salteados com vegetais e quinoa + 1 maçã</td></tr><tr><th><strong>Lanche da tarde</strong></th><td>1 iogurte natural com 1 colher de mel + 10 unidades de amendoim</td><td>1 xícara de chá de gengibre + 2 torradas integrais e 2 colheres de abacate amassado&nbsp;(com cebola, tomate, pimenta e um pouco de noz moscada)</td><td><p>1 porção de gelatina de frutas sem açúcar + 6 nozes</p></td></tr></tbody></table>"
    },
    {
      "type": "p",
      "value": "As quantidades incluídas no menu variam de acordo com a idade, gênero, atividade física e se possui alguma doença associada ou não, por isso o ideal é procurar orientação de um nutricionista para que seja feita uma avaliação completa e seja elaborado um plano nutricional adequado às necessidades.",
      "sentences": [
        "As quantidades incluídas no menu variam de acordo com a idade, gênero, atividade física e se possui alguma doença associada ou não, por isso o ideal é procurar orientação de um nutricionista para que seja feita uma avaliação completa e seja elaborado um plano nutricional adequado às necessidades."
      ]
    },
    {
      "type": "p",
      "value": "Além disso, para acelerar a perda de peso é também importante praticar atividade física regularmente como caminhar, correr, nadar ou dançar, por exemplo, devendo realizar a atividade durante 30 a 60 minutos, pelo menos 3 vezes por semana.",
      "sentences": [
        "Além disso, para acelerar a perda de peso é também importante praticar atividade física regularmente como caminhar, correr, nadar ou dançar, por exemplo, devendo realizar a atividade durante 30 a 60 minutos, pelo menos 3 vezes por semana."
      ]
    },
    {
      "type": "p",
      "value": "Também pode ser incluído na alimentação chás diuréticos e termogênicos, que ajudam na queima de gordura e favorece a perda de peso.",
      "sentences": ["Também pode ser incluído na alimentação chás diuréticos e termogênicos, que ajudam na queima de gordura e favorece a perda de peso."]
    },
    {
      "type": "cta_product",
      "value": "Agora, se você quer conquistar resultados reais, você precisa ter acesso ao que há de mais avançado, para ter resultados mais rápido. Por isso, deixei um link aqui na descrição desse vídeo para você. Clique no link e saiba como ter resultados reais, mais rápido e com menos esforço.",
      "sentences": [
        "Agora, se você quer conquistar resultados reais, você precisa ter acesso ao que há de mais avançado, para ter resultados mais rápido.",
        "Por isso, deixei um link aqui na descrição desse vídeo para você.",
        "Clique no link e saiba como ter resultados reais, mais rápido e com menos esforço."
      ]
    }
  ]
}
